/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Login";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Login";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annullér";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Føj til Hovednøglering";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonymt login";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH privat nøgle:";

